<div class="row">
<div id="conteinir" class="col-lg-12 col-md-12 col-sm-12 col-xs-12" style="border:0px solid #cc0000;">
<h2 style="text-align: center;">Услуги</h2>

<h3><span>ООО «ТрансРейл» оказывает транспортно-экспедиционные услуги по железным дорогам ближнего и дальнего зарубежья и странам СНГ:
</span></h3></br>




<div class="row">
<div id="how_work">
<div class="title">Как мы работаем</div>
<div id="work_icon">
<div class="hw1">Звоните или<br>оставляете заявку</div>
<div class="hw2">Наш менеджер<br>просчитывает маршрут<br>и согласовывает с вами<br>Ж\Д тариф</div>
<div class="hw3" >Оплата </div>
<div class="hw4">Предоставление<br>Ж\Д кодов </div>
</div>
</div>
</div>


<h2 style="text-align: center;">Почему мы лучше конкурентов:</h2>
<!-- <steps> -->
<div class="row">
<p><span>
<div id="steps">
<div class="title">Почему клиенты довольны<br>сотрудничеством с нами</div>
<div class="steps_all">
<div class="st1">
<p>Оперативное предоставление <br>
железнодорожных кодов</p>
</div>
<div class="st2">
<p>Гибкая ценовая политика удовлетворит<br>
практически любого клиента</p>
</div>
<div class="st3">
<p>Наша компания работает<br>более 10 лет на рынке</p>
</div>
<div class="st4">
<p>За последний год проэкспедировали<br>более 3000 вагонов</p>
</div>
<div class="st5">
<p>Оперативное слежение за<br>продвижением вагона</p>
</div>
<div class="st6">
<p>Ответсвенно подходим к каждой<br>перевозке</p>
</div>
<div class="st7">
<p>Стабильный коллектив с большим<br>опытом работы</p>
</div>
<div class="st8">
<p>Сокращаем затраты!<br>Экономим время!<br>Доставляем в срок!</p>
</div>
</div>
</div>
</span></p>
</div>
</br>
<!-- </steps> -->

<h3><span><b>Ж/Д перевозки</b></span></h3>
<h4><span>Грузовые железнодорожные перевозки осуществляется различными типами подвижного состава.
В зависимости от характера груза.</span></h4>

<span><ul>
<h4><li>обеспечение подвижным составом;</li></h4>
<h4><li>разработка маршрута движения(с указанием пограничных станций перехода между странами);</li></h4>
<h4><li>согласование планов и графиков отгрузки с грузоотправителем;</li></h4>
<h4><li>оплата провозных платежей и сборов за перевозки грузов;</li></h4>
</ul></span>

<h3><span><b>Консультационные услуги</b></span></h3>

<span><ul>
<h4><li>Квалифицированные консультации по разработке и выбору оптимальных схем доставки грузов;</li></h4>
<h4><li>предоставление инструкций по заполнению перевозочных документов;</li></h4>
<h4><li>консультирование по вопросам организации перевозок;</h4>
<h4><li>по требованию предоставим отчеты клиенту.</li></h4>
<h4></h4></ul></span>

<h3><span><b>Расчет тарифов</b></span></h3>

<h4><span>Специалисты компании помогут Вам произвести расчет провозных тарифов. 
Вы можете узнать тариф, просто заполнив <a  href="<?php echo base_url().'index.php/main/communication'?>"><b class="text-danger">online-заявку</b></a>.</span></h4>

<h3><span><b>Подача подвижного состава</b></span></h3>

<h4><span>Поможем в предоставлении крытых вагонов,полувагонов в страны СНГ,ближнего и дальнего зарубежья.</span></h4>

<h3><span><b>Слежение</b></span></h3>

<h4><span>Слежение за передвижением грузом в странах СНГ, 
информирование грузовладельцев о движении вагонов по всему маршруту следования.</span></h4>

<h4><span>Мы постоянно развиваемся и внедряем новые технологии в своей деятельности, 
привлекая новых партнеров и расширяя географию своих транспортных служб.</span></h4>
</div>

</div>