<div class="row">
<div id="conteinir" class="col-lg-12 col-md-12 col-sm-12 col-xs-12" style="border:0px solid #cc0000;">
<h2 style="text-align: center;">Поможем вам перевезти грузы по странам СНГ</h2>

<h4><span><b><u>Наша задача:</u> помочь вам с экономить там,  где это возможно.</b></span></h4>

<h4><span><b><u>Наша цель:</u></b><i> оперативно и эффективно организовывать 
транспортировку и экспедирования грузов, 
содействовать развитию наших клиентов.</i> </span></h4>

<span><h4>Многолетнее сотрудничество и прямые договорные отношения со всеми управлениями дорог 
и администрацией "РЖД", на организацию перевозок грузов, позволяют быстро, 
качественно, с минимальными временными и финансовыми потерями, обеспечивать 
согласования и разрешения на организацию перевозок.  Оплачивать все необходимые 
тарифы и сборы, оперативно вмешиваться в ход перевозки по заявке заказчика или 
в случае каких-либо задержек вагонов и грузов на передаточных,по всем железнодорожным станциям стран СНГ.</h4></span>

<h4><span>Слежение вагонов по всем железным дорогам стран СНГ, 
позволяют оперативно сообщать клиенту где находится его выгоны. 
Так-же наше компания предостваляет справки - о местонахождении и розыску вагонов, 
по ценам,  выгодным для заказчика с высоким уровнем сервиса и качества работы.</span></h4>

<h4><span>Индивидуальный подход компании к каждому клиенту служит залогом высокого качества 
и эффективности нашего сервиса.</span></h4>
</div>
</div>