<div class="row">
<div id="conteinir" class="col-lg-12 col-md-12 col-sm-12 col-xs-12" style="border:0px solid #cc0000;">
<h1 style="text-align: center;">Договор о предоставлении услуг</h1>
<h2 style="text-align: center;">на оказание транспортно-экспедиционных услуг</h2>
<h2 class=MsoTitle align=left style='text-align:left'><span lang=UK
style='font-size:12.0pt;font-family:"Times New Roman","Times New Roman"'>г. Барнаул                                                                                                                                                                                       
</span><span style='font-size:12.0pt;font-family:"Times New Roman","Times New Roman"'>от 06.08. 2009 г
 </span><span lang=UK style='font-size:12.0pt;font-family:"Times New Roman","Times New Roman"'></span></h2>



<h4>ООО « ТрансЛогистик », именуемое в дальнейшем «Экспедитор», в лице директора 
 г-на Халина Валерия Васильевича, действующего на основании Устава с одной стороны и ООО 
« Интерлес» в лице Ген.директора Ахмад Фархад М.А. с другой стороны именуемый в дальнейшем «Клиент»   заключили настоящий   договор о нижеследующем:</h4>
<h3 style="text-align: center;">1.Предмет договору</h3>
<h4> 1.1. В соответствии с настоящим договором одна сторона- «Экспедитор» принимает на себя обязательства от своего имени, за комиссионное  вознаграждение и за счет другой стороны- «Клиента» организовать выполнение определенных договором экспедиционных услуг, связанных с перевозкой  грузов по территории стран  иностранных государств в прямом железнодорожном и смешанном  железнодорожно-водном сообщениях.</h4>
<h4>1.2 «Экспедитор» при наличии соглашения с «Клиентом» вправе принять на себя иные обязательства, предусмотренные п.1 ст.801ГКРФ, что должно быть определено специальным протоколом.</h4>
<h3 style="text-align: center;">2.Обязательства сторон.</h3><br />
<h4><b>2.1 Обязательства  «Экспедитора».</b></h4>
<h4>2.1.1.На основании заявок «Клиента» предоставляет коды для перевозки по железным дорогам стран СНГ и иностранных государств  экспортно-импортных и транзитных грузов  «Клиента» в вагонах и контейнерах железнодорожным транспортом по территории стран иностранных государств</h4>
<h4>2.1.2.Осуществляет за счет « Клиента» слежение за продвижением  вагонов и контейнеров и оказывает помощь в ускорении их продвижении по маршруту экспедирования.</h4>
<h4>2.1.3. Своевременно сообщает «Клиенту» о поступлении денежных средств.</h4>
<h4>2.1.4 .Предоставляет информацию «Клиенту» об остатках денежных средств.</h4>
<h4>2.1.5. Производит расчет ставок за перевозку грузов «Клиента» в соответствии с действующими тарифами.</h4>
<h4><b>2.2 Обязательства «Клиента»</b></h4>
<h4>2.2.1.Обеспечивает своевременное поступление на счета « Экспедитора» денежных средств, предназначенных для расчетов за перевозки грузов в межгосударственном сообщении с иностранной экспедиторской организацией, имеющей код плательщика по данной железной дороге.</h4>
<h4>2.2.2. При не использовании или частичном использовании аванса дает «Экспедитору» соответствующее распоряжение о дальнейших действиях.</h4>
<h4>2.2.3. Возмещает «Экспедитору» его расходы по оплате дополнительных платежей в дополнительных соглашениях к настоящему договору ( за задержку вагонов и контейнеров на пограничных станциях, перегруз и т.д.) необходимость оплаты которых возникла в пути следования груза, если таковые возникли не по вине «Экспедитора».</h4>
<h4>2.2.4. При необходимости «Клиент» выдает «Экспедитору» доверенность и иные необходимые документы для решения всех вопросов по перевозке, вытекающих из условий настоящего договора.</h4><br />
<h3 style="text-align: center;">3.Порядок расчетов.</h3><br />
<h4>3.1. Стоимость перевозки предварительно согласовываются Сторонами на каждую отдельную перевозку , в том числе сумма комиссионного вознаграждения.</h4>
<h4>3.2. «Клиент» оплачивает «Экспедитору» платежи в российских рублях в соответствии с выставленными счетами  «Экспедитор» приступает к исполнению договорных обязательств только после поступления на его расчетный счет всех причитающихся платежей согласно выставленному счету. Допускается оплата по фактически оказанным услугам, но не позднее 180 дней.</h4>
<h4>3.3. Счета, предъявленные «Экспедитором» действительны в течение пяти банковских дней с момента их выписки. В платежном поручении банку «Клиент» указывает, за какие именно перевозки производится оплата (номер счета и договора с «Экспедитором»).</h4>
<h4>3.4. «Экспедитор» сохраняет за собой право на перерасчет провозных платежей и стоимости транспортно- экспедиционного обслуживания в случае введения новых тарифов Администрациями железных дорог, а также в случае превышения «Клиентом» фактической отгрузки над заявленным объемом.</h4>
<h4>3.5. Расчеты за фактически оказанные услуги по экспедированию производятся ежемесячно на основании отчета «Экспедитора» с предъявлением «Клиенту» первичных документов, подтверждающих фактически произведенные затраты.</h4>
<h4>3.6. Все расходы по банковским переводам в связи с выполнением поручения осуществляются за счет «Клиента».</h4>
<h4>3.7. В случае не исполнения обязательств по транспортировке « Экспедитор» обязан вернуть денежные средства на счет «Клиента» в течении 15 календарных дней с момента предоплаты.</h4>
<h4>3.8. Сумма договора составляет  1.000.000 руб. ( Один миллион рублей)</h4><br />
<h3 style="text-align: center;">4. Ответственность сторон.</h3><br />
<h4>4.1. Стороны несут ответственность за неисполнение или ненадлежащее исполнение своих обязательств по настоящему договору в соответствии с действующим законодательством РФ.</h4>
<h4>4.2. «Клиент» несет перед «Экспедитором» ответственность за убытки, причиненные ненадлежащим исполнением договора, несвоевременным предоставлением предусмотренных настоящим договором документов и информации, в полном объеме причиненных убытков.</h4>
<h4>4.3. В случае задержки доставки, порчи, недостачи или полной утраты грузов «Клиента» стороны действуют согласно правил СМГС или Устава железных дорог.</h4>
<h4>4.4. За несвоевременность предоставления отгрузочной информации с «Клиента» взимается штраф в размере 0.1% от суммы провозных платежей за каждый день просрочки.</h4>
<h4>4.5. Если «Клиент» после получения от «Экспедитора» кодов на перевозки произведет полный отказ от перевозки, с «Клиента» удерживается сбор в размере 0,1 % от суммы отказного фрахта.</h4><br />
<h3 style="text-align: center;">5. Исполнение обязанностей «Экспедитора» и «Клиента» третьим лицом.</h3><br />
<h4>5.1 Сторона, которая привлекла третье лицо к исполнению своего обязательства по настоящему договору, несет перед другой стороной ответственность за исполнение или ненадлежащее исполнение обязательств этим третьим лицом как за свои собственные действия</h4><br />
<h3 style="text-align: center;">6. Односторонний отказ от исполнения договора .</h3><br />
<h4>6.1. Любая из сторон вправе отказаться от  своих обязательств по договору, предупредив об этом другую сторону не менее чем за 10 суток. Сторона, заявившая об отказе исполнения договора, возмещает другой стороне убытки, вызванные расторжением договора.</h4><br />
<h3 style="text-align: center;">7. Обстоятельства непреодолимой силы.</h3><br />
<h4>7.1. Стороны освобождаются от ответственности за частичное или полное неисполнение своих обязательств по договору по причине обстоятельств непреодолимой силы, а именно: пожара, наводнения, землетрясения, гибели судна, и других природных явлений, блокады, актов или действий государственных органов или иных обстоятельств, находящихся вне контроля сторон, возникших после заключения  договора.<br />
Доказательством наличия таких обстоятельств является Сертификат Торгово-промышленной палаты соответствующей страны. Сторона, для которой создалась невозможность исполнения обязательства, немедленно в письменной форме извещает об этом другую сторону
</h4>
<h4>7.2. Если обстоятельства непреодолимой силы или их последствия будут длиться более одного месяца, то стороны обсудят, какие меры следует принять для продолжения исполнения договора.</h4><br />
<h3 style="text-align: center;">8. Претензии и иски.</h3><br />
<h4>8.1. Претензии, могущие возникнуть из договора, должны быть предъявлены в течение двух месяцев после возникновения основания на их предъявление.</h4>
<h4>8.2. Моментом предъявления претензии считается дата штемпеля почтового ведомства о принятии.</h4>
<h4>8.3.Сторона, получившая претензию, обязана рассмотреть ее и ответить по существу претензии не позднее одного месяца от даты получения претензии.</h4>
<h4>8.4. Все споры, не урегулированные сторонами дружественным путем, подлежат рассмотрению в Арбитражном суде по месту нахождения ответчика  установленном законом порядке.</h4><br />
<h3 style="text-align: center;">9. Дополнительные условия.</h3><br />
<h4>9.1.Настоящий договор вступает в силу с момента его подписания и действует до  31 декабря 2009 г</h4>
<h4>9.2. Если ни одна из сторон за 30 дней до истечения срока действия договора не заявит письменно о его расторжении, срок настоящего договора продлевается автоматически на каждый последующий календарный год.</h4>
<h4>9.3. Любые изменения и дополнения к настоящему договору действительны только в случае их оформления в виде дополнительных соглашений, подписанных обеими сторонами.</h4>
<h4>9.4.Каждая сторона обязана немедленно информировать другую сторону об изменении любых реквизитов юридического лица.</h4>
<h4>9.5. Каждая из сторон может досрочно расторгнуть договор, проинформировав в письменном виде другую сторону за 30 дней до фактической даты его расторжения. При этом договор считается расторгнутым после завершения взаимных обязательств                                      
«Экспедитора» и «Клиента», принятых до уведомления о расторжении и производства расчетов.
</h4>
<h4>9.6.Все приложения, дополнения, переданные по факсу и электронной почте, имеют юридическую силу и являются неотъемлемой часть настоящего договора при условии дальнейшего предоставления оригиналов.</h4>
</div>
</div>